/* NSBox (Box) : <title:Box> (oid:141) */
"Box" = "Boks";

/* NSButton (Cancel) : <title:Cancel> (oid:23) */
"Cancel" = "Annullér";

/* NSButton (Continue) : <title:Continue> (oid:11) */
"Continue" = "Fortsæt";

/* NSTextField (Details) : <title:Details> (oid:167) */
"Details" = "Detaljer";

/* NSTextField (Local File:) : <title:Local File:> (oid:171) */
"Local File:" = "Lokal Fil:";

/* NSMenu : <title:OtherViews> (oid:128) */
"OtherViews" = "Andet udseende";

/* NSTextField (Remote File:) : <title:Remote File:> (oid:170) */
"Remote File:" = "Fil fra fjern server:";

